{
    "site":{
        "title":"Agrotech México 2024",
        "description":"Nuestra exhibición está diseñada para que el sector agroindustrial que comprende toda la cadena de valor, desde la producción, la industrialización y la comercialización de sector agroalimentario, incremente su especialización y competitividad al transitar hacia la Agroindustria mediante la adopción de tecnologías como la Inteligencia Artificial, Big Data, Blockchain, Automatización, Drones, Logística, y muchas más."
    },
    "menu":{
        "aboutUS":"QUIÉNES SOMOS",
        "option2": {
            "title":"EXPOSITORES",
            "subMenu": {
                "option1":"Contacto",                
                "option2":"Servicios a Expositores",
                "option3":"Factsheet 2024",
                "option4":"Plano 2024",
                "option5":"Contrato 2024",
                "option6":"Tarifas"                
            }
        },        
        "option3":{
            "title":"HISTÓRICO",
            "subMenu":{
                "option1":"Directorio 2023",
                "option2":"Reporte de resultados 2023"
            }

        },
        "gallery": "GALERÍA",
        "program": "CONFERENCIAS"     
    },
    "home":{
        "title" : "LA EXHIBICIÓN PARA NEGOCIOS DE LA AGROINDUSTRIA",
        "event_date" : "15 al 17 de mayo 2024 | Expo Guadalajara, Jalisco",
        "description": "<strong>AgroTech México</strong>, bajo el respaldo de Deutsche Messe e Italian Exhibition Group, dos de los organizadores más importantes de ferias industriales a nivel global, es la exposición que reúne a profesionales, empresas y expertos del sector agrícola, impulsando la transformación hacia un campo mexicano más competitivo y sostenible, con uso más eficiente y responsable de recursos, aprovechando las últimas tendencias y los avances de la agroindustria.",
        "collaboration": "*En colaboración con World Seafood Industry",
        "title_2": "Categorías de exhibición",
        "category_1": "MAQUINARIA Y EQUIPOS AGRÍCOLAS",
        "category_1_description": "Cosechadoras de cultivos de forraje y raíces.<br />Cultivos especiales, aspersores y sistemas de riego.",
        "category_2": "AGROTECNOLOGÍA",
        "category_2_description": "Empaques y envases.<br />Logística.<br />Distribuidores.<br />Redes de distribución mayorista y minorista.<br />",
        "category_3": "INSUMOS AGRÍCOLAS",
        "category_3_description": "Semillas, fertilizantes, pesticidas, combustibles y lubricantes",
        "category_4": "INVERNADEROS",
        "category_4_description": "Productos finales<br /> Comercialización de productos transformados",
        "category_5": "MANEJO DEL AGUA",
        "category_5_description": "Herramientas para el suministro, procesamiento y distribución de productos agrícolas<br /> Soluciones de procesamiento almacenamiento de cultivos",
        "category_6": "SERVICIOS ESPECIALIZADOS",
        "category_6_description": "Apoyos financieros <br />Servicios de comercio internacional<br /> Equipos de seguridad <br />Seguros de mercancías <br />Consultoría <br />Certificaciones <br />Etiquetados <br />Organizaciones gubernamentales y no gubernamentales",
        "suscribe_title":"ENTÉRATE DE LAS NOVEDADES EN AGRICULTURA",
        "description_suscribe":"Recibe las últimas tendencias de la Industria en la agricultura y valiosas actualizaciones sobre cómo aprovechar al máximo tu experiencia en AgroTech México 2024.",
        "suscribe_label": "Suscríbase a nuestro boletín",
        "suscribe_button": "Suscribirse",
        "testimonials": "Testimonios"
    },
    "about":{
        "description":"Para <strong>Italian German Exhibition Company</strong> es un placer invitarlo a participar en AgroTech México 2024, la feria dedicada a impulsar el campo mexicano hacia un futuro más sostenible y eficiente, aprovechando las innovaciones en conocimientos, maquinaria, equipo y prácticas de cultivo.<br /><br />La agroindustria mexicana tiene un futuro prometedor. No obstante, para poder mantener nuestra competitividad y convertirnos en los líderes de esta industria a nivel global, será necesario impulsar la transformación agrícola.<br /><br />La gran biodiversidad de México es una de las principales causas de la alta productividad de este sector, pues aproximadamente 13 % del territorio nacional se utiliza para producción de cultivo, lo que nos permite cosechar cerca de 200 productos en diferentes estaciones y temporadas del año. Somos el 11° productor de alimentos del mundo y el 7° exportador mundial, así como la 3° industria alimentaria más grande del continente americano. Nuestros productos agroalimentarios, entre los que destacan el aguacate, el tomate, la zarzamora, el chile verde, la frambuesa, el limón y la carne de bovino se consumen en 164 países con un mercado potencial de 1,353 millones de personas.<br /><br />Aunado a eso, nuestra red de 12 tratados comerciales con acceso preferencial a 52 países, hacen que nuestras exportaciones agroalimentarias aumenten año con año. Durante el primer semestre del 2023, en nuestro país, las exportaciones de este sector ascendieron a los 31,487 millones de dólares; mientras que, la exportación de productos agroindustriales superó los 17 mil millones de dólares, un 6.74 % superior al mismo periodo del 2022.<br /><br />México es hoy un jugador líder en esta industria, por ello AgroTech México está diseñada para llevar la revolución al campo mediante la adopción de las últimas tendencias en Maquinaria y Equipos, Agrotecnología, Insumos Agrícolas, Invernaderos y Manejo del Agua, permitiendo acelerar la construcción de un futuro más competitivo, eficaz, sostenible, dando soluciones innovadoras para la optimización en los procesos productivos de toda la industria, facilitar la integración a las cadenas productivas globales y promover la producción sostenible de alimentos.<br /><br /><p class='text-center font-bold'>¡Los esperamos en AgroTech México 2024!</p>",
        "team": "Su equipo AgroTech México",
        "title_2": "Nuestra audiencia",
        "description_2": "AgroTech México reúne a los expertos de la agricultura de México y Latinoamérica, abriendo oportunidades para intercambiar innovaciones, ideas y cerrar negocios.<br /><br />En tres días de feria comercial, combinado con un extenso programa educativo y encuentros de negocio, usted tendrá la oportunidad de ampliar sus mercados, expandir su lista de clientes y adquirir lo último en tecnologías y conocimiento especializado de la industria.",
        "list_1": "Productores de alimentos (Agricultores, Ganaderos, Acuicultores, etc.)",
        "list_2": "Minoristas (grandes almacenes, supermercados, tiendas de conveniencia, etc.)",
        "list_3": "Distribución(comercializadoras, mayoristas, etc.)",
        "list_4": "Procesadores de alimentos y bebidas",
        "list_5": "Servicio de alimentación (restaurantes, catering, reposición de comidas caseras, etc.)",
        "list_6": "Servicios de logística y transporte",
        "list_7": "Servicios de paquetería y embalajes",
        "list_8": "Proveedores",
        "list_9": "Compradores",
        "list_10": "Agencias gubernamentales",
        "list_11": "Asociaciones"
    },
    "contact":{
        "title":"Contacto",
        "description":"Para más información sobre <strong>AgroTech México 2024</strong>, por favor contáctenos.",
        "form":{
            "name":"Nombre",
            "email":"Correo electrónico",
            "subject":"Asunto",
            "message":"Mensaje",
            "send":"Enviar"
        }    
    },
    "why-exhibit":{
        "title":"¿Por qué participar en AgroTech México 2024?",
        "reason_1": "compradores nacionales e internacionales.",
        "reason_2": "de piso expositor.",
        "reason_3": "expositores.",
        "reason_4": "en negocios en sitio (2023).",
        "reason_5": "en valor de cobertura mediática.",
        "reason_6": "Obtenga el conocimiento más especializado sobre la Agroindustria",
        "reason_7": "Expanda su red de negocios en la zona agrícola más importante del país.",
        "reason_8": "Conozca los más innovadores equipos y tecnologías para la agricultura y floricultura.",
        "reason_9": "Encuentre nuevos aliados estratégicos."
    },
    "services": {
        "option_1": "KIT BANQUETES 2023",
        "description_1": "Descubre la excelencia en cada detalle con Kit Banquetes, tu socio ideal para eventos inolvidables.",
        "option_2": "FORMATO GENERAL DE CONTRATACIÓN A EXPOSITORES",
        "description_2": " Este documento detallado establece las condiciones y beneficios que acompañarán tu participación en nuestro evento.",
        "option_3": "FORMATO DE CONTRATACIÓN DE ALIMENTOS Y BEBIDAS",
        "description_3": "Nuestro Formato de Contratación de Alimentos y Bebidas ha sido diseñado meticulosamente para garantizar que cada bocado sea una delicia y cada sorbo una experiencia",
        "option_4": "INSTRUCCIONES DE EMBARQUE",
        "description_4": "Este documento es tu guía detallada para garantizar un proceso de embarque sin complicaciones y una travesía placentera.",
        "read_more": "Leer más"
    },
    "rates":{
        "title":"Tarifas para AgroTech México 2024",
        "option_1": "Área libre",
        "description_1": "A partir de 18 m2  3,150.00 MXN + IVA",
        "includes_1":"Incluye: Gafetes, boletos visitantes y mención en el directorio de expositores.",
        "option_2": "Stand equipado",
        "description_2": "A partir de 9 m2 31,500.00 MXN + IVA",
        "includes_2": "Incluye: Dos sillas, una mesa y un counter, alfombra,mamparas, rótulo de vinyl, contacto eléctrico 110V, mención en directorio de expositores, gafete de expositor y boletos de visitante."
    },
    "footer":{
        "title": "Contacto de ventas",
        "event_date": "15 al 17 de mayo 2024<br />Expo Guadalajara Jalisco",
        "privacy_policy": "Privacy Policy",
        "contact": "Contacto"
    },
    "widgetsocial":{        
        "description": "Evento celebrado simultáneamente con Agrotech"
    },
    "program":{
        "title":"Programa de conferencias",
        "description":"Proximamente..."
    },
    "hotels":{
        "title": "Tarifas especiales en hoteles",
        "description": "Nos complace anunciar que hemos asegurado tarifas preferenciales en hoteles de calidad para que tu experiencia sea aún más cómoda y accesible.<br /><br />Ubicados estratégicamente alrededor del lugar del evento, estos hoteles ofrecen no solo comodidad, sino también la oportunidad de sumergirte completamente en la atmósfera del evento. Hemos negociado tarifas especiales para nuestros asistentes, asegurándonos de que tu estancia sea tan inolvidable como el propio evento.",
        "rate": "Tarifa desde: ",
        "code": "codigo de reserva: ",
        "book": "Reservar",
        "taxes": "Impuestos",
        "time" : "min",
        "place" : "El hotel se encuentra justo en frente",
        "about_gdl": "Acerca de Guadalajara",
        "description_gdl":"Guadalajara, la perla del occidente mexicano, se destaca como una ciudad llena de encanto y diversidad. Conocida como la 'Perla Tapatía', Guadalajara combina la rica herencia histórica de México con una modernidad vibrante. <br /><br />La ciudad es famosa por su arquitectura colonial, plazas pintorescas y una atmósfera que refleja la calidez de su gente. Al caminar por el centro histórico, te sumergirás en calles empedradas que llevan a impresionantes iglesias, como la Catedral de Guadalajara y la Basílica de Zapopan. La cultura mexicana se encuentra en cada rincón, desde los mercados tradicionales hasta los coloridos murales que adornan las calles.",
        "restaurants": "Restaurantes",
        "restaurants_desc": "Guadalajara es conocida por su cocina tradicional mexicana, que se puede disfrutar en los numerosos restaurantes de la ciudad. Los platos típicos incluyen tortas ahogadas, pozole, birria y carne en su jugo. La ciudad también ofrece una amplia variedad de restaurantes internacionales, que van desde comida italiana hasta japonesa.abr <br />Para aquellos que buscan experiencias gourmet, la ciudad cuenta con elegantes restaurantes que ofrecen menús sofisticados y una selección cuidadosa de vinos. Ya sea que te encuentres explorando los barrios históricos o las áreas más modernas de la ciudad, los restaurantes en Guadalajara te invitan a un festín de sabores auténticos y emocionantes. En muchos lugares, también podrás disfrutar de la música en vivo, creando una experiencia gastronómica única que captura la esencia vibrante de la ciudad.",
        "entertainment": "Entretenimiento",
        "entertainment_desc": "Guadalajara es una ciudad que ofrece una amplia variedad de actividades de entretenimiento. Desde museos hasta galerías de arte, la ciudad cuenta con una gran cantidad de lugares que celebran la cultura mexicana. <br /><br />Los amantes de la música pueden disfrutar de una variedad de conciertos y festivales, que van desde música clásica hasta rock y jazz. La ciudad también es conocida por su escena de vida nocturna, que ofrece una variedad de bares y clubes para todos los gustos. <br /><br />Para aquellos que buscan un poco de relajación, Guadalajara cuenta con una gran cantidad de spas y centros de bienestar, que ofrecen una variedad de tratamientos y masajes. La ciudad también cuenta con una gran cantidad de parques y áreas verdes, que ofrecen un escape de la vida urbana.",
        "money": "Moneda",
        "money_desc": "Si estás planificando tu visita a Guadalajara, es importante conocer la moneda oficial de México, que es el peso mexicano (MXN). El peso mexicano se utiliza en transacciones diarias, y encontrarás billetes y monedas de diferentes denominaciones.",
        "link_currency": "Haga clic aquí para utilizar el conversor de moneda."


    }
}