{
    "site":{
        "title":"Agrotech Mexico 2024",
        "description":"Our exhibition is designed for the agribusiness sector comprising the entire value chain, from production, industrialization and marketing of agricultural products, to increase its specialization and competitiveness by moving towards Agribusiness through the adoption of technologies such as Artificial Intelligence, Big Data, Blockchain, Automation, Drones, Logistics, and many more."
    },
    "menu":{
        "aboutUS":{
            "title":"ABOUT US",
            "subMenu": {
                "option1":"About AgroTech Mexico",                
                "option2":"About Expo Guadalajara"
            }
        },
        "option2": {
            "title":"EXHIBITORS",
            "subMenu": {
                "option1":"Contact",                
                "option2":"Exhibitor Services",
                "option3":"Factsheet 2024",
                "option4":"Floor plan 2024",
                "option5":"Contract 2024",
                "option6":"Rates"                
            }
        },        
        "option3":{
            "title":"PAST EVENTS",
            "subMenu":{
                "option1":"Directory 2023",
                "option2":"Aftershow report 2023"
            }

        },
        "gallery": "GALLERY",
        "program": "CONFERENCES"
    },
    "home":{
        "title" : "THE EXHIBITION FOR AGRIBUSINESSES",
        "event_date" : "May 15 to 17 2024 | Expo Guadalajara Jalisco",
        "description": "<strong>AgroTech Mexico</strong>, supported by Deutsche Messe and Italian Exhibition Group, two of the most important organizers of industrial fairs worldwide, is the exhibition that brings together professionals, companies and experts from the agricultural sector, promoting the transformation towards a more competitive and sustainable Mexican countryside, with a more efficient and responsible use of resources, taking advantage of the latest trends and advances in agribusiness.",
        "collaboration":"*In collaboration with World Seafood Industry",
        "title_2": "Exhibition categories",
        "category_1": "AGRICULTURAL MACHINERY AND EQUIPMENT",
        "category_1_description": "for the agriculture and fishery sectors<br /> Equipment manufacturers <br />Software and intelligent systems<br /> Automated tractors and drones<br /> Digitized farming systems<br /> Tillage equipment and seeders <br />Forage and root crop harvesters <br />Specialty crops, sprinklers and irrigation systems",
        "category_2": "AGRITECHNOLOGY",
        "category_2_description": "Packaging and containers <br />Logistics <br />Distributors <br />Wholesale and retail distribution networks",
        "category_3": "AGRICULTURAL SUPPLIES",
        "category_3_description": "Seeds, fertilizers, pesticides, fuels and lubricants",
        "category_4": "GREENHOUSES",
        "category_4_description": "Final products<br /> Marketing of processed products",
        "category_5": "WATER TREATMENT",
        "category_5_description": "Tools for the supply, processing and distribution of agricultural commodities<br /> Crop storage and processing solutions",
        "category_6": "SPECIALIZED SERVICES",
        "category_6_description": "Financial support <br />International trade services <br />Security equipment <br />Cargo insurance<br /> Consulting Certifications <br />Tagged Governmental and non-governmental organizations",
        "suscribe_title":"FIND OUT WHAT'S NEW IN AGRICULTURE",
        "description_suscribe":"Receive the latest Industry trends in agriculture and valuable updates on how to make the most of your experience at AgroTech Mexico 2024.",
        "suscribe_label": "Sign up for our newsletter",
        "suscribe_button": "Subscribe",
        "testimonials": "Testimonials",
        "exhibitor": "Exhibitor",
        "strategic_allies": "Strategic Allies",
        "organized_by": "Organized by"
    },
    "about":{
        "description":"<strong>Italian German Exhibition Company</strong> is pleased to invite you to participate in AgroTech Mexico 2024, the trade fair dedicated to driving the Mexican countryside towards a more sustainable and efficient future, taking advantage of innovations in knowledge, machinery, equipment and farming practices.<br /><br />Mexican agribusiness has a promising future. However, in order to maintain our competitiveness and become a global leader in this industry, it will be necessary to drive agricultural transformation.<br /><br />Mexico's great biodiversity is one of the main reasons for the high productivity of this sector, since approximately 13% of the national territory is used for crop production, which allows us to harvest close to 200 products in different seasons and seasons of the year. We are the 11th largest food producer in the world and the 7th largest exporter, as well as the 3rd largest food industry in the Americas. Our agri-food products, including avocados, tomatoes, blackberries, green chiles, raspberries, lemons and beef, are consumed in 164 countries with a potential market of 1,353 million people.<br /><br />In addition, our network of 12 trade agreements with preferential access to 52 countries means that our agri-food exports are increasing year after year. During the first half of 2023, in our country, exports in this sector amounted to 31,487 million dollars, while the export of agro-industrial products exceeded 17 billion dollars, 6.74% higher than the same period in 2022.<br /><br />Mexico is today a leading player in this industry, so AgroTech Mexico is designed to bring the revolution to the field by adopting the latest trends in Machinery and Equipment, Agrotechnology, Agricultural Inputs, Greenhouses and Water Management, allowing accelerating the construction of a more competitive, efficient, sustainable future, providing innovative solutions for the optimization of production processes throughout the industry, facilitating integration into global supply chains and promoting sustainable food production.<br /><br /><p class='text-center font-bold'>We look forward to seeing you at AgroTech Mexico 2024.</p>",
        "team": "Your AgroTech Mexico Team",
        "title_2": "Our audience",
        "description_2": "AgroTech Mexico brings together agricultural experts from Mexico and Latin America, opening up opportunities to exchange innovations, ideas and close deals.<br /><br />In three days of trade show, combined with an extensive educational program and business meetings, you will have the opportunity to expand your markets, expand your customer list and acquire the latest in technologies and industry know-how.",
        "list_1": "Food producers (Farmers, Livestock, Aquaculture, etc.)",
        "list_2": "Retailers (department stores, supermarkets, convenience stores, etc.)",
        "list_3": "Distribution (marketers, wholesalers, etc.)",
        "list_4": "Food and beverage processors",
        "list_5": "Food service (restaurants, catering, replenishment of home-cooked meals, etc.)",
        "list_6": "Logistics and transportation services",
        "list_7": "Parcel and packaging services",
        "list_8": "Suppliers",
        "list_9": "Buyers",
        "list_10": "Government agencies",
        "list_11": "Associations"
    },
    "contact":{
        "title":"Contact",
        "description":"Need details about our <strong>AgroTech México 2024</strong>? Let us know.",
        "form":{
            "name":"Name",
            "email":"Your email",
            "subject":"Subject",
            "message":"Your message",
            "send":"Send Message"
        }    
    },
    "why-exhibit":{
        "title":"Reasons to be an exhibitor in AgroTech México 2024",
        "reason_1": "national and international buyers.",
        "reason_2": "of floor display.",
        "reason_3": "exhibitors",
        "reason_4": "in on-site business (2023).",
        "reason_5": "in value of media coverage.",
        "reason_6": "Get the most specialized knowledge on Agribusiness",
        "reason_7": "Expand your business network in the most important agricultural area of the country.",
        "reason_8": "Learn about the most innovative equipment and technologies for agriculture and floriculture.",
        "reason_9": "Find the best strategic allies of agricultural products, services and technologies."
    },
    "services": {
        "option_1": "BANQUET KIT 2023",
        "description_1": "Discover excellence in every detail with Kit Banquetes, your ideal partner for unforgettable events.",
        "option_2": "GENERAL EXHIBITOR CONTRACTING FORMAT",
        "description_2": "This detailed document establishes the conditions and benefits that will accompany your participation in our event.",
        "option_3": "FOOD AND BEVERAGE PROCUREMENT FORM",
        "description_3": "Our Food and Beverage Contracting Form has been meticulously designed to ensure that every bite is a delight and every sip an experience.",
        "option_4": "BOARDING INSTRUCTIONS",
        "description_4": "This document is your step-by-step guide to ensure a smooth boarding process and a pleasant voyage.",
        "read_more": "Read more"
    },
    "footer":{
        "title": "Sales Contact",
        "event_date": "May 15 to 17 2024 <br />Expo Guadalajara Jalisco",
        "privacy_policy": "Privacy Policy",
        "contact": "Contact"
    },
    "widgetsocial":{        
        "description": "Event held simultaneously with Agrotech"
    },
    "program":{
        "title":"Conferences Program",
        "description":"Comming soon..."
    },
    "hotels":{
        "title": "Special Hotel Rates",
        "description": "We are pleased to announce that we have secured preferential rates at quality hotels to make your experience even more comfortable and affordable.<br /><br />Strategically located around the event venue, these hotels offer not only comfort, but also the opportunity to fully immerse yourself in the atmosphere of the event. We have negotiated special rates for our attendees, ensuring that your stay will be as unforgettable as the event itself.",
        "rate": "Rates from: ",
        "code": "reservation code: ",
        "book": "Book now",
        "taxes": "Taxes",
        "time" : "min",
        "place" : "The hotel is located right in front.",
        "about_gdl": "About Guadalajara",
        "description_gdl":"Guadalajara, the pearl of western Mexico, stands out as a city full of charm and diversity. Known as the 'Pearl of Tapatia', Guadalajara combines Mexico's rich historical heritage with vibrant modernity. <br /><br />The city is famous for its colonial architecture, picturesque squares and an atmosphere that reflects the warmth of its people. Walking through the historic center, you will immerse yourself in cobblestone streets that lead to impressive churches, such as the Guadalajara Cathedral and the Zapopan Basilica. Mexican culture is found in every corner, from the traditional markets to the colorful murals that adorn the streets.",
        "restaurants": "Restaurants",
        "restaurants_desc": "Guadalajara is known for its traditional Mexican cuisine, which can be enjoyed in the city's many restaurants. Typical dishes include cakes drowned, pozole, birria and meat in its juice. The city also offers a wide variety of international restaurants, ranging from Italian to Japanese food. Apr <br />For those seeking gourmet experiences, the city has elegant restaurants offering sophisticated menus and a careful selection of wines. Whether you find yourself exploring the historic neighborhoods or the more modern areas of the city, the restaurants in Guadalajara invite you to a feast of authentic and exciting flavors. In many places, you can also enjoy live music, creating a unique dining experience that captures the vibrant essence of the city.",
        "entertainment": "Entertainment",
        "entertainment_desc": "Guadalajara is a city that offers a wide variety of entertainment activities. From museums to art galleries, the city has a host of places that celebrate Mexican culture. <br /><br />Music lovers can enjoy a variety of concerts and festivals, ranging from classical music to rock and jazz. The city is also known for its nightlife scene, offering a variety of bars and clubs to suit all tastes. <br /><br />For those looking for a bit of relaxation, Guadalajara has a large number of spas and wellness centers, offering a variety of treatments and massages. The city also has a large number of parks and green areas, offering an escape from urban life.",
        "money": "Currency",
        "money_desc": "If you are planning your visit to Guadalajara, it is important to know the official currency of Mexico, which is the Mexican peso (MXN). The Mexican peso is used in daily transactions, and you will find bills and coins of different denominations.",
        "link_currency": "Click here to use the currency converter."
    },
    "about_expo_guadalajara": "Expo Guadalajara is the most dynamic, versatile and important convention and exhibition center in the country and with a projection in Latin America. It is the ideal space to meet the demands of any exhibition, conference or event.<br /><br />It offers 32 spaces with the possibility of modularizing 57 rooms for all types of events; distributed on two levels that include 15 large entrances to the exhibition floor, functional lobbies that allow traffic of up to 60,000 people daily, a forum for musical, cultural and social events and an Open Expo for sporting events, outdoor exhibitions and concerts. In addition, it has 1,912 parking spaces.<br /><br />It has Internet service through WiFi with a bandwidth ranging from 100 Mbps to 1,000 Mbps and the capacity to support up to 28,000 concurrent connections in the facility. .<br /><br />Expo Guadalajara is the only fairground in Mexico with its own foundation, the result of its commitment to society.<br /><br />Expo Guadalajara Foundation fulfills two primary objectives: promoting social development in Jalisco and promote the CSR (Corporate Social Responsibility) culture."
}